<div class="wrap" xmlns="http://www.w3.org/1999/html">
    <h1>Easy Start</h1>
    <h2>О плагине</h2>
    <p>Плагин Easy Start создан в помощь разработчикам, для ускорения процесса кастомизации Wordpress.</p>
    <h2>Предназначение</h2>
    <p>Easy Start - это своего рода панель управления вашими опциями на сайте. </p>
    <p><b>Вы можете создавать следующие типы настроек:</b></p>
    <ul>
        <li>Мета поля записей, страниц, кастомных типов постов </li>
        <li>Мета поля рубрик, пользовательских таксономий </li>
        <li>Настройки темы</li>
    </ul>
    <h2>Лёгкий старт</h2>
    <p>Возможно для некоторых покажется, что назание Easy Start не соответствует реалиям плагина, но на самомм деле после некоторого времени посвящённого на изучение составления файла
        настроек вы сможете без труда составлять файл конфигурации и перносить данные от проекта к проекту.
    </p>
    <p>Отправной точкой служит конфигурационный файл "es-config.json". Это файл формата <a href="https://wikipedia.org/wiki/JSON" target="_blank">json</a> расположенный в корне вашей темы. </p>

    <h2>Преимущества</h2>
    <ul>
        <li>Снимает с плеч разработчиков и вебмастеров львинную долю работы</li>
        <li>Позволет кастомизировать практически всё что самое необходимое</li>
        <li>Поддержка мультиязычности опций, вне зависимости от плагина языков</li>

    </ul>
    <h2>О авторе</h2>
    <p>Виталий Каракушан</p>
    <p><b>Контакты:</b></p>
    <ul>
        <li>E-mail: karakushan@gmail.com</li>
        <li>Github: https://github.com/karakushan/</li>
        <li>Пожертвования: Z210598508962</li>
    </ul>
</div>
